Repository: jmarreros/validate-pin
Catalog: languages/dcms-send-pin-*.po
Languages: es_es

source: Sporting Send Pin
es_es: Sporting Enviar PIN

source: Send a pin number to the user
es_es: Formularios de PIN y Login

source: Settings
es_es: Configuración

source: Forms PIN
es_es: Formulario PIN

source: Form Text
es_es: Texto formulario

source: Form title
es_es: Título formulario

source: Form Description
es_es: Descripción formulario

source: Default Text email
es_es: Texto por defecto en correo

source: Sender email
es_es: Correo emisor

source: Sender name
es_es: Nombre emisor

source: Subject email
es_es: Asunto correo

source: Email Text
es_es: Texto del correo

source: You can use <strong>%id%</strong> and <strong>%pin%</strong> to include the Identify and the PIN number between the text
es_es: Puedes usar <strong>%id%</strong> y <strong>%pin%</strong> para incluir el identificativo y el número de PIN como parte del texto

source: Recent mailings
es_es: Correos recientes

source: Export all
es_es: Exportar todo

source: Form PIN options
es_es: Opciones Formularios
